IDEA Open Model
DesignMemberInSubStructure Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the DesignMemberInSubStructure class
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public DesignMemberInSubStructure()
Public Sub New
See Also
Reference
DesignMemberInSubStructure Class
IdeaRS.OpenModel.Model Namespace